/*
 * @Author: yuanchao
 * @Date: 2022-02-12 17:02:19
 * @FilePath: \召唤之王脚本\config.js
 * @Description: 
 */

// 高等级账号：
// S_ID = '173922_c5826623f356ff8e1560'
// 低等级账号：
// S_ID = '167928_e16b8b3e263997067690'

//石工矿场：6幻灵湖畔：7回音之谷：8死亡沼泽：9日落海峡：10聚灵孤岛：11龙骨墓地：12巨龙冰原：13

//普通捕捉球20006强力20007

//区服务器
// 一区：'http://47.108.60.249/zhzw/nmap'
// 二区：'http://47.108.60.249/nzh/nmap'
module.exports = {
    '账号': '167928_e16b8b3e263997067690',
    '地图序号': '1',
    '使用的捕捉球': '20007',
    '区服务器': 'http://47.108.60.249/nzh/nmap'
}